[
	["p",{"class":"title"},"20190930"],
	["p",{"style":"margin-bottom:22px;"},"再び「あいちトリエンナーレ」を観に行く。",["br"],
		"Twitterで「あいちトリエンナーレ」を検索するとうんざりする光景が広がっている。"],
	["p",{"style":"margin-bottom:22px;"},"既に観えなくなったり、展示の形態が変わってたり、興味が持てず直ぐに次へ移ったり、そもそも観ていない作品もいくつかあったけれど、",["br"],"個人的に一番よかったのはカンパニー松尾の「A Day in the Aichi」で、次点が永田康祐の「Translation Zone」でした。"],
	["p",{"style":"margin-bottom:22px;"},"展示作家であるエキソニモの千房さんがTwitterに書いていた",["br"],["a",{"href":"https://twitter.com/1000b/status/1160920619745185792"},"「みんな映像しか見てないですね。平面とか彫刻は素通り、映像の前は人だかり、というのをよく見ました。鑑賞が受動的になってるのかなぁと思いました」"],["br"],"については個人的には受動的であるというよりも、SNSなどに投稿されている作品のイメージで既にぼんやりとした外観は掴めてしまっていて、映像作品以外は実物／オリジナルの確認となってしまっているところが大きく、その結果しっかりと観る作品が映像ばかりなのは仕方がない気がしています。"],
	["p",{"style":"margin-bottom:22px;"},"先によかったととりあげた作品はどちらも映像作品だ。"],
	["p",{"style":"margin-bottom:22px;"},"「Translation Zone」はローストされないローストビーフ、言葉の逆の意味が学習させられたGoogle翻訳の誤訳、別の言語に翻訳する場合の問題、炒飯の国ごとの呼び方、うどんで作るクックパッドのレシピによるパッタイなど、文化が混じり合うこと、言語の曖昧な変換、本来の意味を失う代替みたいなものをテクノロジ（インターネットとか）を経由して変化している現状況を、題材の料理を調理している映像にのせて語っていたのが面白かったです。",["br"],"機材的な問題だと思いますが、モニタを4枚使っているため中央にベゼルで黒い十字ができているのが残念でした。",["br"],"映像作品としてとても素晴らしかったので欲をいえば12階で上映作品として観たかったです。"],
	["p",{"style":"margin-bottom:22px;"},"「A Day in the Aichi」は初日のトークショーで監督とキュレータの対談で語られたように、最初監督が「Translation Zone」のように上映ではなく展示スペースに置かれる映像と勘違いして、8時間の映像で頭から全部観るという感じではなく、通り過ぎたタイミングで断片を観るものとして想定していたけれど、途中で上映作品と気づき、4時間8分の映像作品として編集されて12階で上映されようです。"],
		["p",{"style":"margin-bottom:22px;"},"春日井に住む自身の母親との対話、愛知の知人や新たらしく出会った人たちへのインタービューで愛知について検証していくと内容の日記映像で、イチローに会いたいという目標を掲げ映像がはじまります。",["br"],"偶然にも今、問題となっている「あいちトリエンナーレ」に応答しているような部分がいくつかあったような気がしました。",["br"],"テロップの処理など気になった部分はありましたが、ハンディカムでとった雑な映像はとても良かったです。"],
		["p",{"style":"margin-bottom:22px;"},"昨年Mubi（ゴールデンウイーク劇場でも、堂島ビエンナーレでも）で観たゴダールの「イメージの本」は、映画をはじめとする様々な引用で構成されており、私はシネフィルではないのでその引用元については両手で数えられるくらいしか分かりませんでしたが、それでも映画を楽しむことができました。",["br"],"しかし引用元を知っていることによる見方もあるのではないかと豊田会場でのホー・ツーニェンによる「旅館アポリア」を観て思いました。（テーマの内容について、京都学派についてのいくつか、横山、そして小津の映画については知識としてあり、特に小津の映画については引用箇所にも大体の検討がつきます）",["br"],"そこに引用されている理由みたいなものとか。"],
		["p","「A Day in the Aichi」では愛知の風景が引用されていて、その景色を知っていたから楽めたのかもしれないし（実際に映像の最初の方で松本亀吉と監督が野球を観に行っていた野球場の隣にある小学校に子供の頃通っていた）、悪い意味で気になった箇所もあったけれど、それでもこの作品が一番良かったと言いたいです。",["br"],"あと二回",["a",{"href":"https://aichitriennale.jp/news/2019/004288.html"},"シネマスコーレ"],"で上映があるみたいです。"]
]